/* Localized versions of Info.plist keys */

CFBundleName = "Lesson24_OSXCocoa";
CFBundleShortVersionString = "Lesson24_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson24_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
